{
  "es": {
    "footer.registrationAt": "Registro en",
    "footer.cookiesLinkText": "política de cookies",
    "cookies.text": "Utilizamos cookies propias y de terceros para obtener datos estadísticos de la navegación de nuestros usuarios y mejorar nuestros servicios. Si acepta o continúa navegando, consideramos que acepta su uso. Puede cambiar la configuración u obtener más información sobre la <a href=\"/cookies\">política de cookies</a>.",
    "cookies.close": "Cerrar",
    "tickets": "Entradas",
    "home.title": "Inicio",
    "home.date": "21-22 octubre, 2016",
    "home.intro": "El primer evento en España centrado en la librería Polymer y las herramientas de desarrollo de Google. Vamos a dedicar un día y medio para hablar sobre Web Components. Más de 10 charlas de desarrolladores que han estado usando Polymer durante más de 1 año en proyectos reales. El idioma principal del evento es español, aunque algunas charlas son inglés por ser la lengua materna del ponente.",
    "speakers.title": "Ponentes",
    "speakers.text": "Más de 10 charlas de desarrolladores en Polymer",
    "speakers.showTalk": "Ver charla",
    "speakers.showTalkLbl": "Ver charla de {speaker}",
    "speakers.hours": "horas",
    "speakers.showSpeaker": "Mostrar ponente",
    "speakers.showSpeakerLbl": "Mostrar ponente {speaker}",
    "speakers.web": "Sitio web:",
    "speakers.linkedin": "Cuenta de Linkedin:",
    "speakers.twitter": "Cuenta de Twitter:",
    "schedule.title": "Agenda",
    "schedule.text": "Dedicaremos un día y medio a hablar sobre Web Components",
    "schedule.friday": "Viernes",
    "schedule.saturday": "Sábado",
    "schedule.scheduleFor": "Agenda para el {day}",
    "schedule.hideSummary": "Ocultar descripción de la charla de {speaker}",
    "schedule.showSummary": "Mostrar descripción de la charla de {speaker}",
    "venue.title": "Lugar",
    "venue.text": "La Estación Gran Teatro Príncipe Pío",
    "venue.stars": "estrellas",
    "venue.description": "Importado desde Holanda, ha llegado a Madrid el primer Spiegeltent, contruido en las instalaciones del nuevo complejo La Estación. Es una gran tienda de 29 metros de diámetro, de estilo barroco, construida en madera y decorada con espejos, tapices y vidrieras. Estas características tan peculiares hacen que disfrutes de eventos en un ambiente único, muy sugerente y apetecible.",
    "venue.accommodation": "Alojamiento",
    "venue.accommodation.description": "Hemos llegado a un acuerdo con algunos hoteles para aplicar un descuento a aquellos que asistan al evento. Usando el código promocional 'POLYMER' obtendrás un descuento reservándo 2 o más noches. Dependiendo del hotel podrá incluirse el parking.",
    "sponsors.title": "Patrocinadores",
    "sponsors.text": "Aquí está la gente que lo hace posible",
    "sponsors.callForAction.title": "Conviértete en uno de nuestros patrocinadores",
    "sponsors.callForAction.text": "¿Quieres formar parte del primer evento sobre Polymer en España?",
    "sponsors.callForAction.link": "Quiero",
    "sponsors.sponsoringType": "Patrocinio {type}"
  },
  "en": {
    "footer.registrationAt": "Registration at",
    "footer.cookiesLinkText": "cookies policy",
    "cookies.text": "We use own and third party cookies to obtain statistical data navigation of our users and improve our services. If you accept or continue browsing, we consider accepting its use. You can change the settings or get more information about <a href=\"/cookies\">cookies' policy</a>.",
    "cookies.close": "Close",
    "tickets": "Tickets",
    "home.title": "Home",
    "home.intro": "The first event in Spain focused on Polymer library and development tools of Google. Let's take a day and a half to discuss about Web Components. More than 10 talks from developers who have been using Polymer for more than 1 year in real projects. The main language of the event is Spanish, although some talks are in English, being the mother tongue of the speaker.",
    "home.date": "October 21st-22nd, 2016",
    "speakers.title": "Speakers",
    "speakers.text": "More than 10 talks from developers with Polymer",
    "speakers.showTalk": "Show talk",
    "speakers.showTalkLbl": "Show talk of {speaker}",
    "speakers.hours": "hours",
    "speakers.showSpeaker": "Show speaker",
    "speakers.showSpeakerLbl": "Show speaker {speaker}",
    "speakers.web": "Speaker web:",
    "speakers.linkedin": "Linkedin account:",
    "speakers.twitter": "Twitter account:",
    "schedule.title": "Schedule",
    "schedule.text": "We'll dedicate one an a half days to talk about Web Components",
    "schedule.friday": "Friday",
    "schedule.saturday": "Saturday",
    "schedule.scheduleFor": "Schedule for {day}",
    "schedule.hideSummary": "Hide summary of talk by {speaker}",
    "schedule.showSummary": "Show summary of talk by {speaker}",
    "venue.title": "Venue",
    "venue.text": "La Estación Gran Teatro Principe Pio",
    "venue.stars": "stars",
    "venue.description": "Imported from Holland, it has come to Madrid the first Spiegeltent, built on the premises of the new complex La Estación. This is a big tent of 29 meters wide, baroque style, built in wood and decorated with mirrors, textiles and stained glass. It has a capacity for 600 spectators, and it can be offered shows of different formats. Its particular characteristics make enjoy the events in this unique environment is an experience, very appetizing and appealing.",
    "venue.accommodation": "Accomodation",
    "venue.accommodation.description": "We have reached an agreement with some hotels to apply a discount for those attending the event. Using the coupon code 'POLYMER' you'll obtain a discount booking 2 or more nights. According to the hotel will also include parking.",
    "sponsors.title": "Sponsors",
    "sponsors.text": "Here are the people that make it happen",
    "sponsors.callForAction.title": "Become one of our sponsors",
    "sponsors.callForAction.text": "Do you want to be part of the fist event about Polymer in Spain?",
    "sponsors.callForAction.link": "I want",
    "sponsors.sponsoringType": "{type} sponsoring"
  }
}
